Repository: F3n-r1r/Givskud-Xamarin-App
Catalog: GivskudApp/GivskudApp/AppResources/AppResources.*.resx
Languages: da

# AnimalDetailsContinent
source: Continent
da: Kontinent

# AnimalDetailsEats
source: Eats
da: Spiser

# AnimalDetailsSpecies
source: Species
da: Arter

# AnimalGuidePageBtnInformation
source: Animal Information
da: Information om dyret

# AnimalGuidePageBtnQuiz
source: Play Quiz
da: Spil Quiz

# AnimalGuidePageBtnShowOnMap
source: Show me the map
da: Vis mig kortet

# AnimalGuidePageHeadline01
source: You have chosen the
da: Du har valgt

# AnimalGuidePageHeadline02
source: What would you like to know first about this animal?
da: Hvad vil du gerne vide først om dette dyr?

# BuyTicketsAdults
source: Adults 2019
da: Voksne 2019

# BuyTicketsCheckout
source: To Checkout
da: Til kassen

# BuyTicketsChildren
source: Children (3-11 years) 2019
da: Børn (3-11 years) 2019

# BuyTicketsHeader
source: Buy Tickets
da: Køb billetter

# BuyTicketsNewborns
source: Newborns (0-2 years) 2019
da: Børn (0-2 years) 2019

# ContactUsBtnMap
source: Go To Map
da: Gå til kortet

# ContactUsFooter
source: If you would rather talk to us face to face, see our map and find us in our zoo.
da: Hvis du hellere vil snakke med os ansigt til ansigt, kan du os på kortet.

# ContactUsGroupAndEvents
source: Group Events, Schools, and Accommodation
da: Gruppe begivenheder, Skoler, and Indkvartering

# ContactUsHeadline
source: Contact Us
da: Kontakt os

# ContactUsInfoAndTickets
source: Information and Tickets
da: Information and Billetter

# ContactUsPhoneTableDescription
source: *The phones are unavailable from December 22nd to January 1st
da: *Telefonerne er lukket fra d.22 December til d.1 Januar

# ContactUsPhoneTableHeadline
source: Phone Hours
da: Telefon tider

# ContactUsSubheadline
source: We are available if you have any questions
da: Vi er tilgængelige hvis i har nogle spørgsmål

# GamesBtnQuizzes
source: Quizzes
da: Quizzer

# GeneralYears
source: years
da: år

# GuidedTourAreas
source: See Park Areas
da: See parkens områder

# GuidedTourIntroduction
source: Welcome toGivskud Zoo! I am your guide, Anna! I will be helping you on your trip through the zoo. What would you like to see first?
da: Velkommen til Givskud Zoo! Jeg er jeres guide, Anna! Jeg vil hjælpe jer på jeres rejse igennem zoo. Hvad kunne i tænke jer at se først?

# GuidedTourQuizzes
source: Play Games
da: Spil

# HomepageBtnMap
source: Open Map
da: Åben kort

# HomepageBtnProgram
source: Daily Program
da: Dagens program

# HomepageBtnTour
source: Guided Tour
da: Guided Tur

# NavigationAnimals
source: Animals
da: Dyr

# NavigationBuyTickets
source: Buy Tickets
da: Køb billetter

# NavigationContact
source: Contact Us
da: Kontakt os

# NavigationGames
source: Play Games
da: Spil

# NavigationHomepage
source: Homepage
da: Forside

# NavigationNews
source: Latest News
da: Nyheder

# NavigationSeasonPass
source: Season Pass
da: Sæsonkort

# NotificationInvalidPass
source: The pass with the ID / the pass you saved seems to be invalid. Please try again.
da: Sæsonkortet med følgende ID / sæsonkortet du har gemt lader til at være ugyldigt. Prøv venligst igen.

# NotificationNoInternet
source: There was a problem with your internet connection. Please connect your device to the internet
da: Der lader til at være et problem med din internet forbindelse. Venligst forbind din enhed til internettet.

# NotificationOutdatedContent
source: The content used is outdated. Please connect your device to the internet to see the newest content
da: Indholdet der bliver vist er uddateret. Forbind venligst din enhed til internettet for at få det nyeste indhold.

# QuizBtnBackToGames
source: Back To Games
da: Tilbage til spil

# QuizBtnNextQuestion
source: Next Question
da: Næste spørgsmål

# QuizEndTitle01
source: That is not bad! You will get them next time, do not worry!
da: Det ikke dårligt! Du skal nok få dem næste gang, det skal du ikke være i tvivl om!

# QuizEndTitle02
source: Admirable! Take one of our guided tours to make your knowledge better.
da: Beundringsværdigt! Tag en af vores guided ture for at forbedre din viden.

# QuizEndTitle03
source: That is very good result! You are a smart monkey!
da: Det er et rigtigt godt resultat! Du er en meget klog abe!

# QuizEndTitle04
source: Congratulations! Your score is perfect!
da: Tillykke! Din score er perfekt!

# ScannerPageDescription
source: By scanning the code you get to your current point in the tour guide.
da: Ved at scanne koden kommer du til dit nuværende punkt i tur guiden.

# ScannerPageTitle
source: Find the code on an info stand.
da: Find koden på en infostander.

# SeasonPassAcquiredOn
source: Acquired On:
da: Erhvervet den:

# SeasonPassBtnAdd
source: Add Pass
da: Tilføj kort

# SeasonPassBtnRemove
source: Remove Pass
da: Fjern kort

# SeasonPassDescription
source: *This ID can be found on the physical card or a receipt acquired by purchasing the pass.
da: *Dette ID kan findes bagpå det fysiske kort eller kvittering fra da kortet blev købt.

# SeasonPassHeadline01
source: Enter Pass Details
da: Tilføj kort detaljer

# SeasonPassHeadline02
source: Your Season Pass
da: Dit sæsonkort

# SeasonPassValidFrom
source: Valid From:
da: Gyldigt fra:

# SeasonPassValidTo
source: Valid To:
da: Gyldigt til:
